export const questionsData = [
    {
      id: 1,
      question: "Как выбрать подходящий вид психотерапии?",
      answer:
        "Определите ваши цели и проблемы, которые вы хотите решить, и исследуйте методы, которые лучше всего соответствуют вашим нуждам.",
      open: false,
    },
    {
      id: 2,
      question: "Как проходит первый сеанс?",
      answer:
        "На первом сеансе терапевт познакомится с вами и узнает о ваших целях.",
      open: false,
    },
    {
      id: 3,
      question: "Можно ли проводить сеансы онлайн?",
      answer:
        "Да, многие терапевты предлагают возможность онлайн-сеансов для удобства клиентов.",
      open: false,
    },
    {
      id: 4,
      question: "Что делать, если я пропустил сеанс?",
      answer:
        "Свяжитесь с вашим терапевтом, чтобы обсудить возможность переноса или отмены сеанса.",
      open: false,
    },
    {
      id: 5,
      question: "Как долго ждать результатов?",
      answer:
        "Сроки зависят от индивидуальных обстоятельств, но важно помнить, что терапия — это процесс.",
      open: false,
    },
  ];