export const trustData = [
  {
    id: 1,
    text: "Мой подход основан на создании персонализированных терапевтических программ, разработанных специально под ваши потребности и цели.",
  },
  {
    id: 2,
    text: "Я предлагаю как очные встречи в Праге, так и онлайн-консультации, что делает мою помощь доступной независимо от вашего местоположения.",
  },
  {
    id: 3,
    text: "Моя практика включает кризисные консультации и поддержку людей с психиатрическими диагнозами, что позволяет мне эффективно работать с самыми сложными ситуациями.",
  },
];
